[OPENINGPAGE]
PressStart=PRESS ANY KEY

[PAGETITLES]
OpeningPage= 
IndexPage=CONVICTION
ExtrasPage=EXTRAS
MarketPage=EXCLUSIVE CONTENT
SettingsPage=SETTINGS
ListGames=LAN
Lobby=PLAYER LOBBY
SPStoryPage=SINGLE PLAYER STORY
SPMissionSelect=SCENE SELECT
Calibration=CALIBRATION
Audio=AUDIO SETTINGS
Video=VIDEO SETTINGS
Game=GAMEPLAY OPTIONS
Controls=CONTROL OPTIONS
MapBrowser=MAP BROWSER
PlayerJournal=P.E.C. CHALLENGES
FailPage=OBJECTIVE FAILED
RestartPage=RETRY LAST CHECKPOINT
GotoMainPage=EXIT TO MAIN MENU
TweakPage=TWEAK MENU
PauseIndexPage=PAUSE
FindMatch=FIND MATCH
Credits= 
Locker=SUPPLY DEPOT
Solo=DENIABLE OPS
Multiplayer=MULTIPLAYER
Statistics=ROUND
InterRound=ROUND
AdvancedVideo=ADVANCED VIDEO OPTIONS
AdvancedControls=ADVANCED CONTROL OPTIONS
ControlsLayout=CONTROLLER LAYOUT
Friends=FRIENDS LOBBY

[SINGLEMISSIONS]
01_Market.unr=Merchant's Street Market
02_Museum.unr=Kobin's Mansion
03_Airfield.unr=Price Airfield
04_FB-Coste.unr=Diwaniya, Iraq
05_WashingtonMonument.unr=Washington Monument
06_WindowlessBuilding.unr=White Box Laboratories
07_LincolnMemorial.unr=Lincoln Memorial
08_ThirdEchelon_A.unr=Third Echelon HQ
09_AbandonedReservoir_A.unr=Michigan Ave. Reservoir
10_StreetsAndGarden_A.unr=Downtown District
11_WhiteHouse_A.unr=The White House

[TIPSPC]
Select=Select
Back=Back
Create=Create
Join=Join
ScrollUp=Scroll Up
ScrollDown=Scroll Down
Ready=Toggle Status
Start=Start
Refresh=Refresh
PrevPage=Previous Page
NextPage=Next Page
Edit=Edit
FastScroll=Fast Scroll
SlowScroll=Slow Scroll
SingleLayout=Single Player
MultiLayout=Multiplayer
StartMatch=Start Game
FindMatch=Find Game
RedeemCode=Redeem Code
InviteFriend=Invite Friend
Unlock=Unlock
GamerCard=Show Gamer Card
LiveMarket=
ChangeUser=Teammate Settings
CreatePrivate=Private Match
CreatePublic=Public Match
InviteParty=
ChangeCharacter=Change Character 
Ok=OK
Cancel=Cancel
Yes=Yes
No=No
A={SFlashKey.IK_JOY1}
B={SFlashKey.IK_JOY2}
X={SFlashKey.IK_JOY3}
Y={SFlashKey.IK_JOY4}
LT=
RT=
LB=
RB=
Start2={SFlashKey.IK_JOY8}

[TIPS]
Select=Select
Back=Back
Create=Create
Join=Join
ScrollUp=Scroll Up
ScrollDown=Scroll Down
Ready=Toggle Status
Start=Start
Refresh=Refresh
PrevPage=Previous Page
NextPage=Next Page
Edit=Edit
FastScroll=Fast Scroll
SlowScroll=Slow Scroll
SingleLayout=Single Player
MultiLayout=Multiplayer
StartMatch=Start Game
FindMatch=Find Game
RedeemCode=Redeem Code
InviteFriend=Invite Friend
Unlock=Unlock
GamerCard=Show Gamer Card
LiveMarket=Xbox LIVE Marketplace
ChangeUser=Teammate Settings
CreatePrivate=Private Match
CreatePublic=Public Match
InviteParty=Invite Xbox LIVE Party
ChangeCharacter=Change Character 

[MAINPAGE]
NewGame=NEW GAME
ContinueGame=CONTINUE STORY
SceneSelect=SCENE SELECT
SideMissions=DENIABLE OPS
Multiplayer=COOP & MULTIPLAYER
Extras=EXTRAS
Settings=SETTINGS
PlayerStore=UPLAY
StartDemo=START DEMO
ContinueDemo=CONTINUE DEMO
Spacer= 
Friends=FRIENDS
ExitToDesktop=EXIT TO DESKTOP

[MAINPAGE_DESC]
NewGame=
ContinueGame=
SceneSelect=
SideMissions=
Multiplayer=
Extras=
Settings=
PlayerStore=
Spacer= 
Friends= 
ExitToDesktop= 

[SPDIFFICULTYPAGE]
Normal=ROOKIE
Realistic=NORMAL
SplinterCell=REALISTIC
NormalWithIcon={Img.StartButton.MISC_LEVEL1} ROOKIE
RealisticWithIcon={Img.StartButton.MISC_LEVEL2} NORMAL
SplinterCellWithIcon={Img.StartButton.MISC_LEVEL3} REALISTIC
Level0={Img.StartButton.MISC_LEVEL0}
Level1={Img.StartButton.MISC_LEVEL1}
Level2={Img.StartButton.MISC_LEVEL2}
Level3={Img.StartButton.MISC_LEVEL3}

[SPDIFFICULTYPAGE_DESC]
Normal=
Realistic=
SplinterCell=

[SPMISSIONPAGE]

[SPMISSIONPAGE_DESC]

[EXTRASPAGE]
PlayerJournal=P.E.C. CHALLENGES
Marketplace=EXCLUSIVE CONTENT
Achievements=ACHIEVEMENTS
Credits=CREDITS
MapBrowser=MAP BROWSER

[EXTRASPAGE_DESC]
PlayerJournal=
Marketplace=
Achievements=
Credits=
MapBrowser=Remember to cut this from the final version!

[SETTINGSPAGE]
GameSettings=GAMEPLAY OPTIONS
ControlsSettings=CONTROL OPTIONS
AudioSettings=AUDIO SETTINGS
VideoSettings=VIDEO SETTINGS
Calibration=CALIBRATION

[SETTINGSPAGE_DESC]
GameSettings=
ControlsSettings=
AudioSettings=
VideoSettings=
Calibration=cut!

[GAMESETTINGSPAGE]
InvertedCamera=Invert Up/Down Axis
Subtitles=Subtitles
TutorialNotifications=Tutorial Notifications
WaypointIndicator=Waypoint Indicator
Southpaw=Southpaw Controls
StorageDevice=Storage Device
Defaults=Reset to Defaults

[GAMESETTINGSPAGE_DESC]
InvertedCamera=
Vibrations=
Subtitles=
TutorialNotifications=
Southpaw=
StorageDevice=
Defaults=

[AUDIOSETTINGSPAGE]
Music=Music
SoundEffects=Sound Effects
Ambience=Ambiance
Presets=Presets : 
Defaults=Reset to Defaults
Stereo51=5.1 Surround
Test51=Test 5.1 Setup
Stereo20=2.0 Stereo
Test20=Test 2.0 Setup
Normal=NORMAL
Night=NIGHT MODE
Realistic=REALISTIC MODE
SoundTest20_0=Adjust your volume
SoundTest20_1=Preparing sound test...
SoundTest20_2=Testing left speaker
SoundTest20_3=Testing right speaker
SoundTest51_0=Adjust your volume
SoundTest51_1=Preparing sound test...
SoundTest51_2=Testing front-left speaker
SoundTest51_3=Testing front-right speaker
SoundTest51_4=Testing rear-right speaker
SoundTest51_5=Testing rear-left speaker
SoundTest51_6=Testing center speaker

[AUDIOSETTINGSPAGE_DESC]
Music=
SoundEffects=
Ambience=
Presets=
Defaults=
Stereo51=
Test51=
Stereo20=
Test20=

[VIDEOSETTINGSPAGE]
Gamma=Brightness
ResetToDefaults=Reset to Defaults
GammaBarText=Tweak the bar until you can just barely tell the difference between the darkest square and the next square
Preset=TV Mode : 
VideoPreset0=CRT
VideoPreset1=LCD
VideoPreset2=PLASMA
VideoPreset3=PROJECTOR
VisualQuality=Visual Quality
Resolution=Resolution
RefreshRate=Refresh Rate
MonitorAspect=Monitor Aspect ratio
Spacer= 
AdvancedOptions=Advanced Options
Hz=Hz
Apply=Apply
Off=Off
Low=Low
Medium=Medium
High=High
VeryHigh=Very High
Custom=Custom
4_3=4:3
16_10=16:10
16_9=16:9
default=Default
MultiSample_0=None
MultiSample_2=2x MSAA
MultiSample_4=4x MSAA
MultiSample_8=8x MSAA
MultiSample_16=16x MSAA
MultiSample_100=8x CSAA
MultiSample_101=16x CSAA
MultiSample_102=16x CSAA (Quality)

[VIDEOSETTINGSPAGE_DESC]
Gamma=
ResetToDefaults= 
VisualQuality= 
Resolution= 
RefreshRate= 
MonitorAspect= 
Spacer= 
AdvancedOptions= 
Apply= 

[ControlsPage]
S_BACKTxtF=HELP
S_BTxtF=COVER
S_RSTxtF=RELOAD (PRESS)
S_LSTxtF=NAVIGATION\nCROUCH/STAND 
S_DpadTopTxtF=SONAR GOGGLE
S_DpadLeftRightTxtF=SELECT GADGET
S_DpadBottomTxtF=SWITCH WEAPON\nHOLSTER (HOLD)
S_LTTxtF=AIM
S_LBTxtF=GADGET
S_ATxtF=ACTION
S_XTxtF=ATTACK\nHUMAN SHIELD (HOLD)
S_YTxtF=EXECUTE
S_RBTxtF=MARK\nUNMARK ALL (HOLD)
S_RTTxtF=SHOOT
S_STARTTxtF=MENU
C_BACKTxtF=HELP
C_BTxtF=COVER
C_RSTxtF=RELOAD (PRESS)
C_LSTxtF=NAVIGATION\nCROUCH/STAND 
C_DpadTopTxtF=SONAR GOGGLE
C_DpadLeftRightTxtF=SELECT GADGET
C_DpadBottomTxtF=SWITCH WEAPON\nHOLSTER (HOLD)
C_LTTxtF=AIM
C_LBTxtF=GADGET
C_ATxtF=ACTION
C_XTxtF=ATTACK\nHUMAN SHIELD (HOLD)
C_YTxtF=EXECUTE
C_RBTxtF=MARK\nUNMARK ALL (HOLD)
C_RTTxtF=SHOOT
C_STARTTxtF=MENU

[CONTROLSSETTINGSPAGE_DESC]

[PLAYERJOURNALPAGE]
Page=Page
PointsToSpend=Points to Spend : 
PointsEarned=Points Earned : 
Level1=Level 1
Level2=Level 2
Level3=Level 3
Completed=Completed

[CONNECTIONTYPE]
QuickMatch=QUICK MATCH
Solo=SOLO
XboxLive=ONLINE
SplitScreen=SPLIT-SCREEN
PlayWithFriends=LAN
XboxLiveParty=
PlayerMatch=ONLINE
PrivateMatch=PRIVATE MATCH
FindMatch=FIND MATCH

[CONNECTIONTYPES_DESC]
Description4=
Description1=
Description2=
Description3=
Description5=
Description6=

[GAMESLIST]
Type=TYPE
Map=MAP
HostTag=HOST
Difficulty=DIFFICULTY
MatchNotAvailableMsg=Match no longer available.
JoiningMatchMsg=Joining match...
MatchSearchMsg=Searching For matches...
WrongGameVersion=The game you are attempting to join is a different version. Make sure both the client and server are running the same version (gameinfo.ini).
ServerFull=The match you've attempted to join is full. Please try another match.
ServerUnresponsive=Unable to join the match. The connection is not responding.

[PAUSEPAGE]
Resume=RESUME
Friends=FRIENDS
Restart=RETRY LAST CHECKPOINT
PlayerJournal=P.E.C. CHALLENGES
Difficulty=DIFFICULTY: 
Settings=SETTINGS
Quit=EXIT TO MAIN MENU
QuitMP=EXIT TO LOBBY
TweakMenu=TWEAK MENU
MapBrowser=MAP BROWSER
Objective1=
Objective2= 
Objective3= 
Retry=RETRY

[FAILPAGE]
Retry=Retry From Checkpoint
MainMenu=Exit to Main Menu
ReloadFromStart=Reload Level
FailQuery=Retry?
DeadMessage=You are dead.
CivilianMessage=You killed an innocent.

[RESTARTPAGE]
Confirm=Confirm
Cancel=Cancel
Reason=This option will retry from the last saved checkpoint. All unsaved progress will be lost.

[GOTOMAINPAGE]
Confirm=Confirm
Cancel=Cancel
Reason=This option will exit to the Main Menu. All unsaved progress will be lost.
ReasonMP=This option will exit to the lobby.  It will end the session for both players and any unsaved progress will be lost.
ReasonSolo=This option will exit to the lobby. Current progress will be lost.

[TweakMenu]

[FindMatchPage]
Map=MAP : 
Difficulty=DIFFICULTY : 
Find=FIND MATCH

[LISTGAMES]
NoMatchesFound=- No matches found -

[LOBBYPAGE]
StartGame=Start the Game
LockerRoom=Supply Depot
Map=Map
Difficulty=Difficulty
GameMode=Game Mode
MatchSettings=MATCH SETTINGS
MatchOptions=MATCH OPTIONS
Affiliation=AFFILIATION
Equipment=EQUIPMENT
SoloPlay=Solo Play
Spacer= 
CharacterUS=ARCHER
CharacterRU=KESTREL
Coop=CO-OP Teammate
Versus=Multiplayer Opponent
Ready1={SFlashKey.IK_JOY3} READY
Ready2=READY
Standby1={SFlashKey.IK_JOY3} STANDING BY
Standby2=STANDING BY
Pistol=Pistol
Alternate=Alternate Weapon
Gadget1=Primary Gadget
Gadget2=Secondary Gadget
Uniform=Uniform
ContinueGame=Continue From Checkpoint
TimeLimit=Time Limit : 
PistolsOnly=Pistols Only :
NoGadgets=No Gadgets : 
StartingWave=Starting Wave : 
PointLimit=Point Limit : 
EnemyDensity=Enemy Density : 
Exit=EXIT TO MAIN MENU
RegisterArbitrationMsg=Registering to arbitration server...
QuitWaitMsg=Leaving the match...
HostQuitMsg=Leaving the game now will end this match. Are you sure you want to leave?
StartingMsg=LOADING MATCH IN %i...
WaitForPlayersMsg=WAITING FOR ANOTHER PLAYER TO JOIN
ReadyUpMsg=GAME WILL START WHEN BOTH PLAYERS ARE READY
FindMatchMsg=CLICK HERE TO START MATCHMAKING
StartMsg=CLICK HERE WHEN YOU ARE READY
StartMsgSplit=CLICK HERE TO LAUNCH THE MATCH
ClientQuitMsg=DO YOU REALLY WANT TO QUIT THIS MATCH?
HostLeftMsg=THE HOST HAS LEFT THE MATCH
CountdownCanceledMsg=COUNTDOWN HAS BEEN CANCELED
SettingModifiedMsg=MATCH SETTINGS HAVE BEEN MODIFIED
HostTag={Img.StartButton.MISC_HOST} - 
UnavailableMap=UNAVAILABLE MAP
Chapters=Chapters

[GAMEMODES_DESC]
Description1=Eliminate all enemies in the environment by any means necessary.
Description2=Play the CO-OP campaign as Third Echelon's "Archer" or Voron's "Kestrel".
Description3=Defend an EMP generator against waves of attacking enemies.
Description4=Battle an adversarial opponent along with waves of enemies.
Description5=Eliminate all enemies in the environment without being detected.

[CREATEMATCHPAGE]
CreateMatchMsg=Creating match...
CannotCreateMatchMsg=Failed to create a match.  The connection is not responding.

[SOLOMODEPAGE]
Locker=Supply Depot

[MULTIPLAYERMODEPAGE]
Locker=Supply Depot

[LOCKERPAGE]
Arsenal=Weapons Vault
Uniforms=Uniform Rack
CharSelect=Affiliation: 
Gadget1=Primary Gadget: 
Gadget2=Secondary Gadget: 
US=THIRD ECHELON
Russian=VORON
FragGrenade=FRAG GRENADE
EmpGrenade=EMP GRENADE
FlashBang=FLASHBANG
StickyCamera=STICKY CAMERA
RemoteMine=REMOTE MINE
ProximityMine=PROXIMITY MINE

[LOCKERPAGE_DESC]
Arsenal=Equip and upgrade your collected weapons and gadgets.
Uniforms=Equip, accessorize, and upgrade your collected uniforms.
CharSelect=Select your preferred agency affiliation.
US=Third Echelon agent: code-name "Archer".
Russian=Play as the Voron soldier: code-name "Kestrel".
Gadget1=Pick your primary gadget to bring on your mission.
Gadget2=Pick your secondary gadget to bring on your mission.

[GADGETS_DESC]
Description1=The Frag Grenade deals out deadly explosive damage.
Description2=The EMP Grenade temporarily shuts down electric sources, and stuns enemies.
Description3=The Flash Bang will temporarily blind and stun nearby enemies who are within line of sight.
Description4=The Sticky Camera offers a remote camera, noise attraction, and remote detonation.
Description5=Remote Mines will attach to any surface it touches, and can be detonated remotely.
Description6=Proximity Mines stick to surfaces, and detonate automatically if enemies get too close.

[MESSAGEBOX]
Ok=Confirm
Yes=Confirm
No=Cancel
Error=Error

[MENUMANAGER]
LogoutWaitMsg=You have signed out from your Gamer Profile. Returning to Title Screen...
KickedDuplicateLogonWaitMsg=You were disconnected because another person connected to the game using your username. Returning to Main Menu...
UpdateRequiredWaitMsg=An update is required. Please restart the game to download the update. Returning to Main Menu...
InvalidUserWaitMsg=Your Xbox LIVE gamer profile is invalid. You have been disconnected from Xbox LIVE. Returning to Main Menu...
EthernetCableUnpluggedWaitMsg=Your Ethernet cable has been disconnected. Returning to Main Menu...
ConnectionLostWaitMsg=Your network connection to the server was lost. Verify your internet connection and select Reconnect to try again. Returning to Main Menu...
ConnectionLost=The connection to the other player has been lost.  Returning to Main Menu.
ContinueGameFail=Failed to load gamer profile
UnableToLogIn=Unable to log in
Login=Login...
AchievementFail=Can't display Achievements
LivePartyFail=
NotInXboxLiveParty=
NotSignedIn=This feature requires you to be signed in to a gamer profile. 
ResetSettingsTitle=Reset to Defaults
ResetSettingsDesc=Current settings will reset to their default values. Continue?
LeadPendingTitle=Updating Video Settings
LeadPendingDesc=Please wait while applying changes to your video settings
LeadOkTitle=Update Successful
LeadOkDesc=Changes to your video settings were successful, do you want to keep these settings ?
LeadRevertOkTitle=Revert Successful
LeadRevertOkDesc=You reverted changes to your video settings successfully.
LeadErrorTitle=Update Failed
LeadErrorDesc=Your hardware does not seems to support the selected settings, you have been brought back to the last known configuration.
RedeemCodeTitle=Exclusive Content
RedeemCodeTitleDLC=Downloadable Content
RedeemCodePromptyMsg=Enter your code to redeem exclusive content. All codes are UNIQUE and are not reusable with another gamer profile.
RedeemCodeValidatingMsg=Validating your code…
RedeemCodeErrorMsg=Activation error. There was a problem activating your code. Please try again later.
RedeemCodeUsedMsg=We are sorry, the code you entered has already been used.
RedeemCodeInvalidMsg=The code you entered is not valid. Please try again.
RedeemCodeSuccessMsg=Content has been unlocked, and has been added to the list as (“AVAILABLE”). To activate the new content, highlight the menu item and press {SFlashKey.IK_Joy1} to unlock.
RedeemDLCCodeSuccessMsg=The downloadable content has been unlocked.  If installed, it will be available directly in game.
CantJoinMatch_Title=Unable to join this match
CantJoinMatch=The match you’re attempting to join is using game content you haven’t purchased or unlocked yet.
ContentUnavailable_Title=Content unavailable to both players
ContentUnavailable=The map or game mode you’ve selected hasn’t yet been purchased or unlocked by the other player.
MatchSearch=Searching for matches...
ExactSearch=Finding the best matches based on your preferences...
WiderSearch=Widening search parameters to find more potential matches...
WidestSearch=Searching for any match in this game mode...
CancelSearch=Matchmaking has been canceled. Please wait while the game terminates the process.
NoMatches=NO MATCHES FOUND
NbMatchesFound=%i MATCHES FOUND
MatchFound=Pinging the matches found. Looking for a good quality connection... 
SearchFailed=No matches were found. Modify your search parameters and try again.
OpponentLeft=The other player has aborted the game. Returning to the main menu.
NoLiveConnection=You must be connected to the internet to access online gameplay features.
UbiServerdown=The Ubisoft server is not available at this time.
GameInviteSearch=Attempting to join game invite...
SendingInviteTitle=Sending Invite
RdVConnectTitle=Server Not Available
RdVConnect=The Splinter Cell Conviction server is not available at this time. Please try again later.
PrivNetworkUnavailable=You need a network connection to access this feature.
PrivNotSignedInReconnect=This feature requires to be signed in to a gamer profile. Do you want to sign in now? You will be returned to the Title Screen.
PrivNotLiveReconnect=You need to be connected to the internet to access this feature. Quit to verify your internet connection and try again?
PrivNotGoldReconnect=You need to be connected to the internet to access this feature. Quit to verify your internet connection and try again?
PrivNotSignedIn=This feature requires to be signed in to a gamer profile.
PrivNotLive=You must be connected to the internet to access this feature. Please verify your internet connection and try again.
PrivNotGold=You must be connected to the internet to access online game play features.
PrivRDVUnavailable=This feature requires a connection to the Splinter Cell Conviction server. You will be connected automatically when possible. Please try again later.
PrivRDVUnavailableReconnect=This feature requires a connection to the Splinter Cell Conviction server. Attempt to connect?
PrivRDVNotLogedIn=This feature requires to be signed into the Splinter Cell Conviction server. You will be signed-in automatically when possible. Please try again later.
PrivRDVNotLogedInReconnect=You need to be signed into the Splinter Cell Conviction server. Attempt to connect?
PrivRDVReconnecting=Connecting to the Splinter Cell Conviction Server...
PrivRDVReloging=Signing into the Splinter Cell Conviction Server...
MapChangeLocked=You've selected a story map that hasn't yet been unlocked by the other player. Do you really want to skip ahead?
MapChangeDLC= The other player hasn’t purchased or unlocked that content yet. Please select something else.
WaitingLobby=Returning to lobby...
WaitingPeerLobby=Other player returning to lobby...
WaitingRetryLast=Retrying last checkpoint...
WaitingPeerRetryLast=Other player retrying last checkpoint...
WaitingRetryFirst=Retrying first checkpoint...
WaitingPeerRetryFirst=Other player retrying first checkpoint...
FakeDownloadMsg=Retrieving item...
InvalidNeworkSettings=Invalid network settings detected. Please check your network configuration.
ExitToDesktopTitle=Quitting Splinter Cell Conviction
ExitToDesktopDesc=Would you like to be brought back to operating system desktop ?
RemoveFriendTitle=Removing Friend
RemoveFriendDesc=This will remove your friend from the list, are you sure ?
DeclineFriendTitle=Declining Friend Request
DeclineFriendDesc=The request will be cancelled and the friend will be removed from the list, are you sure ?
ReadInputTitle=Waiting for Input
ReadInputDesc=Please Press the Input button that you want to map or [ESC] to Cancel
AddFriendTitle=Add friend
AddFriendDesc=Please enter the name of the friend you want to add in your friendlist
AcceptFriendTitle=Accept friend	
FriendOperationPleaseWait=Please wait...
FriendsOperationError=An error has occured during the operation.
FriendsErrorAlreadyFriend=You are already friends.
FriendsErrorCannotAddYourself=You cannot add yourself as a friend.
FriendsErrorUserNotFound=The user doesn't exist or has never played the game.
FriendsErrorMaximumFriendsReached=You have reached the maximum number of friends.
FriendsErrorRequestAlreadySent=You have already sent a friendship request to him.
KeyBindingErrorTitle=Key Unbound
KeyBindingErrorDesc=has been unbound

[StatsPage]
Retry=Retry
Leave=Leave

[InterRoundPage]
Ready=Ready
NotReady=Not Ready

[MarketPage]
ContentName=Content Name
ContentStatus=Content Status
ContentDesc=Content Description
AvailableLocked=AVAILABLE
AvailableUnlocked=UNLOCKED
Unavailable=COMING SOON

[ADVANCEDVIDEOPAGE]
SoftShadow=Soft Shadow
EnvironmentDetail=Environment Detail
AnisotropingFiltering=Anisotropic Filtering
MultiSampleType=Anti-Aliasing
HdrRendering=HDR Rendering
DynamicAmbientOcclusion=Dynamic Ambient Occlusion
RealtimeReflection=Realtime Reflection
VerticalSync=Vertical Sync
Spacer= 
ResetToDefaults=Reset to Defaults
Apply=Apply

[ADVANCEDVIDEOPAGE_DESC]
SoftShadow=
MonitorAspect=
EnvironmentDetail=
AnisotropingFiltering=
MultiSample=
HdrRendering=
DynamicAmbientOcclusion=
RealtimeReflection=
VerticalSync=
ResetToDefault=
Apply=

[FRIENDSPAGE]
AddFriend=Add Friends
Spacer= 
PendingFriends=<font color='#808080'>%i item(s) requires your attention</font>
CurrentProfile=<font color='#808080' size='20'>CURRENT UBISOFT PROFILE:</font><br><font color='#D00000'>%s</font>
Accept=Accept
Decline=Decline
Invite=Invite
Remove=Remove
Pending=PENDING
Cancel=Cancel

[FRIENDSPAGE_DESC]
AddFriend=
Spacer= 
PendingFriends=
CurrentProfile=
Accept=
Decline=
Invite=
Remove=
Cancel=

[FRIENDSNOTIFICATION]
FriendshipRequestReceived=%s wants to be your friend
FriendStatusOnline=%s is online
FriendStatusOffline=%s is offline
GameInviteReceived=%s wants to play with you

[PCCONTROLSPAGE]
Vibrations=Vibrations
InvertedCamera=Invert Up/Down Axis
UseController=Use Controller
InvertController=Invert Controller
InvertMouse=Invert Mouse
MouseSensitivity=Mouse Sensitivity
Spacer= 
CustomControls=Customize Controls
ControlsLayout=Controller Layout
ResetToDefaults=Reset To Defaults

[ADVANCEDCONTROLSPAGE]
ResetToDefaults=Reset to Defaults
ColumnName01=<font color='#D00000'>Action Name</font>
ColumnName02=<font color='#D00000'>Key Mapping</font>
IK_W=Move Forward
IK_S=Move Backward
IK_A=Strafe Left
IK_D=Strafe Right
IK_F13=Run
IK_Joy11=Shoot
IK_Joy2=Cover
IK_Joy12=Zoom
IK_Joy7=Objectives
IK_Joy9=Crouch/Stand
IK_Joy8=Menu
IK_Joy1=Action
IK_F24=Remote Detonator
IK_F15=Primary Weapon
IK_F16=Alternate Weapon
IK_F17=Frag Grenade
IK_F18=Flashbang
IK_F19=EMP Grenade
IK_F20=Remote Mine
IK_F21=Sticky Camera
IK_F22=Portable EMP
IK_F23=Proximity Mine
IK_Joy3=Attack/Human Shield
IK_Joy4=Execute
IK_Joy5=Gadget
IK_Joy6=Mark/Unmark
IK_Joy10=Reload
IK_F14=Unmark All
IK_Joy13=Sonar Goggles
IK_Joy16=Gadget Left
IK_Joy14=Gadget Right
IK_Unknown88=Voice Chat
